[
{
    "img" : "16.jpg",
    "text_a" :"Mazda6 cũ đời nào được tìm mua nhiều nhất?",
    "text_p" :"Nếu Mazda3 là mẫu xe mới hút khách nhất với 2.588 xe bán ra trong 6 tháng đầu năm thì Mazda6 lại là 'ngôi sao sáng' với những chỉ số ấn tượng về lượng tin rao và lượt quan tâm trên thị trường xe cũ.",
    "text_span" : "06/08/2023"
},
{
    "img" : "17.jpg",
    "text_a" :"Giá xe Suzuki Ciaz giảm sốc, có nơi chào bán mức thấp kỷ lục 415 triệu đồng",
    "text_p" :"Đại lý đang dành ưu đãi giảm sốc 120 triệu đồng cho khách mua Suzuki Ciaz 2022. Có nơi chào bán xe với giá 415 triệu đồng, thiết lập mức giá thấp nhất từ trước đến nay.",
    "text_span" : "06/08/2023"
},
{
    "img" : "18.jpg",
    "text_a" :"Chật vật vượt khó, Mercedes-Benz giảm giá cả nửa tỷ đồng mong tìm khách",
    "text_p" :"Sức mua yếu cộng tháng Ngâu đang đến gần, buộc Mercedes-Benz Việt Nam phải tung ra chính sách kích cầu giảm giá sâu cho loạt xe trong tháng 8 và tháng 9/2023, cao nhất lên tới hơn 500 triệu đồng.",
    "text_span" : "05/08/2023"
},
{
    "img" : "19.jpg",
    "text_a" :"Skoda tung hình ảnh úp mở về mẫu xe mới chuẩn bị ra mắt thị trường Việt",
    "text_p" :"Sau khi lô xe đầu tiên cập cảng, Skoda đã công khai hình ảnh trên Fanpage chính thức, hâm nóng không khí ra mắt xe mới sắp ra mắt thị trường Việt.",
    "text_span" : "04/08/2023"
},
{
    "img" : "20.jpg",
    "text_a" :"Giá lăn bánh xe Nissan giảm mạnh trong tháng 8 nhờ ưu đãi lên tới 120 triệu đồng từ chính hãng",
    "text_p" :"Từ ngày 01/08/2023 – 31/08/2023, Nissan Việt Nam áp dụng chương trình ưu đãi giảm giá lớn cho toàn bộ sản phẩm, cao nhất lên tới 120 triệu đồng. Nhờ vậy, giá lăn bánh của các dòng xe cũng trở về mức hấp dẫn hơn.",
    "text_span" : "04/08/2023"
},
{
    "img" : "21.jpg",
    "text_a" :"Khách mua xe cũ 'cuồng' Hyundai Creta, Tucson hơn Santa Fe",
    "text_p" :"Hyundai Creta 2022 và Tucson 2010 đang là hai mẫu xe Hàn được tìm kiếm nhiều nhất trên thị trường xe cũ trong 6 tháng đầu năm, vượt qua cả sức nóng của 'đàn anh' Hyundai Santa Fe.",
    "text_span" : "04/08/2023"
},
{
    "img" : "22.jpg",
    "text_a" :"Không phải Xpander, Attrage mới là dòng xe Mitsubishi được người mua ô tô cũ săn đón ráo riết",
    "text_p" :"Nếu Xpander là 'ngựa chiến' của Mitsubishi trên đường đua giành thị phần xe mới thì Attrage lại là cái tên được săn đón nhiều nhất nhà MMV ở thị trường xe cũ.",
    "text_span" : "04/08/2023"
},
{
    "img" : "23.jpg",
    "text_a" :"Giá xe Suzuki Ciaz giảm sốc, có nơi chào bán mức thấp kỷ lục 415 triệu đồng",
    "text_p" :"VinFast VF9 đang được định giá khá cao so với những chiếc xe cũ đã bán trước đây. Thậm chí, không hiếm trường hợp chủ xe đăng bán VinFast VF9 chạy lướt với giá cao hơn xe mới.",
    "text_span" : "03/08/2023"
},
{
    "img" : "24.jpg",
    "text_a" :"Lô xe Skoda đầu tiên cập bến Việt Nam, Hyundai Santa Fe có thêm đối thủ 'chiếu tướng'",
    "text_p" :"Skoda đầu tiên đã về tới Việt Nam mang theo mẫu SUV cỡ D Kodiaq nhằm tranh thị phần với Toyota Fortuner, Ford Everest và Hyundai Santa Fe.",
    "text_span" : "03/08/2023"
},
{
    "img" : "25.jpg",
    "text_a" :"Đại lý phá giá thị trường, Mitsubishi Attrage CVT giảm còn 390 triệu đồng rẻ hơn xe hạng A",
    "text_p" :"Sau ưu đãi, giá xe Mitsubishi Attrage bản CVT tại đại lý chỉ còn 390 triệu đồng. Đây là mức giá thấp nhất kể từ khi mẫu xe này ra mắt.",
    "text_span" : "02/08/2023"
},
{
    "img" : "26.jpg",
    "text_a" :"Toyota Land Cruiser Prado thế hệ mới ra mắt, giá quy đổi dự kiến khoảng từ 1,3 tỷ đồng",
    "text_p" :"Toyota Land Cruiser Prado thế hệ mới thay đổi toàn diện với vẻ ngoài phảng phất nét cổ điển cùng loạt công nghệ tiên tiến giúp gia tăng khả năng off-road.",
    "text_span" : "02/08/2023"
},
{
    "img" : "27.jpg",
    "text_a" :"Chương trình ưu đãi tháng 8 cho xe Toyota Corolla Cross",
    "text_p" :"Đại lý đang dành ưu đãi giảm sốc 120 triệu đồng cho khách mua Suzuki Ciaz 2022. Có nơi chào bán xe với giá 415 triệu đồng, thiết lập mức giá thấp nhất từ trước đến nay.",
    "text_span" : "02/08/2023"
},
{
    "img" : "28.jpg",
    "text_a" :"Haval H6 HEV giá 1,096 tỷ đồng ra mắt - Option miên man, đối thủ đáng gờm của Honda CR-V",
    "text_p" :"Mẫu xe Haval H6 HEV đã chính thức vén màn với thiết kế sang trọng, hiện đại, tiện nghi, an toàn cùng cùng khả năng vận hành mạnh mẽ. Xe được nhập khẩu trực tiếp từ Thái Lan.",
    "text_span" : "02/08/2023"
},
{
    "img" : "29.jpg",
    "text_a" :"Honda CR-V nhận ưu đãi gần 200 triệu đồng trong tháng 8, cơ hội bắt đáy cuối cùng dành cho khách Việt?",
    "text_p" :"Khách hàng mua xe Honda CR-V trong tháng 8 sẽ nhận tổng ưu đãi ít nhất gần 200 triệu đồng, bao gồm 150 triệu tiền mặt từ chính hãng cùng 50% phí trước bạ và nhiều quà tặng hấp dẫn khác.",
    "text_span" : "02/08/2023"
},
{
    "img" : "30.jpg",
    "text_a" :"Giá xăng dầu hôm nay: Tiến sát mốc 24.000 đồng/lít",
    "text_p" :"Từ 15h ngày 1/8/2023, Bộ Công thương điều chỉnh giá xăng theo lịch định kỳ. Tại lần điều chỉnh này, giá xăng và loại dầu đều tăng.",
    "text_span" : "01/08/2023"
},
{
    "img" : "31.jpg",
    "text_a" :"Dòng xe Toyota nào đang có thanh khoản tốt nhất thị trường ô tô cũ?",
    "text_p" :"Không chỉ dẫn đầu về lượng xe mới bán ra, Toyota Vios còn là mẫu ô tô có tính thanh khoản tốt nhất thị trường xe cũ nửa đầu 2023.",
    "text_span" : "01/08/2023"
}
]