[
    {
        "img" : "75.jpg",
        "text_a" :"CX-60 xe hạng sang của Mazda giá bán gần 1,8 tỷ đồng lộ diện",
        "text_p" :"Mazda CX-60 bất ngờ lộ diện tại triển lãm ô tô Gaikindo Indonesia 2023 cùng với đối thủ Toyota RAV4. Nhiều khả năng Việt Nam là thị trường tiếp theo CX-60 nhắm tới.",
        "text_span" : "14/08/2023"
    },
    {
        "img" : "76.jpg",
        "text_a" :"Doanh số xe hạng A tháng 7/2023: Vị thế xe Nhật đang dần được khẳng định?",
        "text_p" :"Kết thúc tháng 7/2023, chỉ một mình mẫu xe Nhật Toyota Wigo ghi nhận doanh số tăng trưởng dương, hai cái tên còn lại trong nhóm xe hạng A là Hyundai i10 và KIA Morning đều giảm mạnh so với tháng liền trước.",
        "text_span" : "14/08/2023"
    },
    {
        "img" : "77.jpg",
        "text_a" :"Phân khúc MPV tháng 7: Mitsubishi Xpander 'cô đơn' trên đỉnh doanh số",
        "text_p" :"Dù chỉ có duy nhất bản MT hưởng ưu đãi lệ phí trước bạ từ Chính phủ nhưng doanh số Mitsubishi Xpander vẫn thăng hoa mạnh mẽ, vươn lên chiếm lĩnh các vị trí cao nhất trong cuộc đua xếp hạng.",
        "text_span" : "14/08/2023"
    },
    {
        "img" : "78.jpg",
        "text_a" :"Mẫu xe bán chạy nhất Bắc Mỹ Toyota RAV4 được ưu ái bán tại Indonesia",
        "text_p" :"Tại Triển lãm GIIAS 2023, Toyota đã chính thức vén màn sản phẩm bán chạy nhất Bắc Mỹ RAV4 2023. Mẫu xe được giới thiệu là phiên bản thể thao hiệu năng cao, sử dụng hệ truyền động plug-in hybrid, có giá bán quy đổi khoảng 1,8 tỷ đồng.",
        "text_span" : "14/08/2023"
    },
    {
        "img" : "79.jpg",
        "text_a" :"Top 10 xe bán chạy nhất tháng 7: Xpander đạt đỉnh, Vios lại mất hút",
        "text_p" :"Sau khi vụt sáng vào tháng 6 với ngôi vị dẫn đầu toàn thị trường, Toyota Vios đã hoàn toàn mất hút trên Top 10 xe bán chạy nhất tháng 7 và nhường ánh hào quang cho MPV quốc dân Mitsubishi Xpander.",
        "text_span" : "13/08/2023"
    },
    {
        "img" : "80.jpg",
        "text_a" :"Soi chi tiết Toyota Innova sắp về Việt Nam có thiết kế giống đàn anh Highlander",
        "text_p" :"Dù đã ra mắt từ cuối năm 2022, nhưng Toyota Innova thế hệ hoàn toàn mới vẫn tạo được sự chú ý lớn với quan khách cũng như giới truyền thông khi xuất hiện tại Triển lãm GIIAS 2023.",
        "text_span" : "12/08/2023"
    },
    {
        "img" : "81.jpg",
        "text_a" :"Khám phá Hyundai Staria 2023 - mẫu xe có thể về Việt Nam cạnh tranh với Carnival",
        "text_p" :"Nếu Hyundai Staria 2023 về Việt Nam thì KIA Carnival buộc phải chia sẻ thị phần, định lượng nhiều hay ít tùy vào độ 'HOT' của đối thủ. Nhưng theo quan sát ban đầu Staria khá kén khách bởi phong cách thiết kế lạ lẫm.",
        "text_span" : "12/08/2023"
    },
    {
        "img" : "82.jpg",
        "text_a" :"Honda CR-V thế hệ mới về Việt Nam cuối năm nay có gì 'đấu' Mazda CX-5?",
        "text_p" :"Mẫu Honda CR-V 2023 sắp ra mắt thị trường Việt đã được trưng bày một sự kiện triển lãm ô tô tại Indonesia. Không chỉ phô bày những điểm nhấn mới mẻ, thế hệ mới còn có thêm bản Hybrid, đua theo xu hướng xe xanh.",
        "text_span" : "11/08/2023"
    },
    {
        "img" : "83.jpg",
        "text_a" :"Xem trước KIA K3 thế hệ mới sắp ra mắt - khó tìm thấy mối liên hệ với bản cũ",
        "text_p" :"KIA K3 thế hệ mới đã chốt lịch ra mắt thị trường vào tháng 10 tới đây. Và, để hâm nóng không khí, hãng xe hơi Hàn Quốc đã hé lộ những thông tin cơ bản về mẫu xe này.",
        "text_span" : "10/08/2023"
    }
]